/* 选择完成 */
"ALERT_ENDCHOSE_OK" = "选择完成";

/* 给我一个选项 */
"ALERT_ENDCHOSE_ONE" = "给我一个选项";

/* 哥正在帮你纠结中.... */
"ALERT_ENDCHOSE_THINK" = "哥正在帮你纠结中.... ";

/* 没得选，别纠结了！ */
"ALERT_ENDCHOSE_TWO" = "没得选，别纠结了！";

/* 编辑 */
"EDIT_YES" = "编辑";

/* 取消 */
"EDIT_NO" = "取消";